
/* Class = "IBUILabel"; text = "How Often to Review?"; ObjectID = "6"; */
"6.text" = "How Often to Review?";

/* Class = "IBUITextField"; placeholder = "Untitled Objective"; ObjectID = "7"; */
"7.placeholder" = "Untitled Objective";

/* Class = "IBUILabel"; text = "Description:"; ObjectID = "8"; */
"8.text" = "Description:";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "10"; */
"10.title" = "Done";

/* Class = "IBUIBarButtonItem"; title = "Title"; ObjectID = "15"; */
"15.title" = "Title";

/* Class = "IBUILabel"; text = "Objective Type:"; ObjectID = "29"; */
"29.text" = "Objective Type:";

/* Class = "IBUIBarButtonItem"; title = "Metrics"; ObjectID = "76"; */
"76.title" = "Metrics";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "80"; */
"80.title" = "Manage";
